<?php

return [
    "ARM" => "Республика Армения",
    "AZE" => "Азербайджанская Республика",
    "BLR" => "Республика Беларусь",
    "CHN" => "Китайская Народная Республика",
    "COL" => "Республика Колумбия",
    "KAZ" => "Республика Казахстан",
    "KGZ" => "Кыргызская Республика",
    "KOR" => "Республика Корея",
    "MEX" => "Мексиканские Соединённые Штаты",
    "PAK" => "Исламская Республика Пакистан",
    "PHL" => "Республика Филиппины",
    "RUS" => "Российская Федерация",
    "SDN" => "Республика Судан",
    "SRB" => "Республика Сербия",
    "SRI" => "Демократическая Социалистическая Республика Шри-Ланка",
    "TJK" => "Республика Таджикистан",
    "TKM" => "Туркменистан",
    "TUR" => "Турецкая Республика",
    "UZB" => "Республика Узбекистан",
];
