@extends('layout.main')

@section('title', "Политика обработки и хранения персональных данных")

@section('content')
<h2 class="-mt-3 text-4xl font-boldtext-black dark:text-white">Согласие на обработку персональных данных</h2>
<p class="mt-4 text-black dark:text-white">Физическое лицо, ставя галочку напротив текста «Я согласен(а) с политикой обработки и хранения персональных данных» и/или нажимая на кнопку отправки заполненной формы регистрации на интернет-сайте https://registration.spfsl.ru (далее — Сайт), обязуется принять настоящее Согласие на обработку персональных данных (далее — Согласие).</p>
<p class="mt-4 text-black dark:text-white">Принятием Согласия является простановка галочки напротив текста «Я согласен(а) с политикой обработки и хранения персональных данных» и/или нажатие на кнопку отправки заполненной формы регистрации на сайте.</p>
<p class="mt-4 text-black dark:text-white">Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, физическое лицо дает свое согласие РОФСО «Санкт-Петербургская федерация стрельбы из лука» (место нахождения: г. Санкт-Петербург, пр. Динамо, д. 44, комната 1, ОГРН 1037858017196, ИНН 7813149306), (далее — Оператор), которому принадлежит Сайт, на обработку своих персональных данных со следующими условиями:</p>
<ol class="mt-4 space-y-2 list-decimal list-inside text-black dark:text-white">
<li>Согласие дается на обработку персональных данных (сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования, передачи, обезличивания, блокирования и уничтожения) с использованием/без использования средств автоматизации в целях обработки настоящего электронного обращения и направления/предоставления ответа/звонка/электронного письма.</li>
    <li>Согласие дается на обработку следующих персональных данных:
        <ul class="ps-5 mt-2 space-y-1 list-disc list-inside">
            <li>Персональные данные, не являющиеся специальными или биометрическими: фамилия, имя, отчество, дата рождения;</li>
            <li>Спортивный разряд или спортивное звание;</li>
            <li>Адрес электронной почты;</li>
            <li>Номера контактных телефонов;</li>
            <li>Фамилия, имя, отчество, адрес электронной почты и номер контактного телефона тренера или представителя;</li>
            <li>Сведения об IP-адресах, с которых пользователь заходит на Сайт;</li>
        </ul>
    </li>
    <li>Персональные данные не являются общедоступными.</li>
    <li>Цель обработки персональных данных: Подготовка и проведение соревнований по виду спорта "Стрельба из лука".</li>
    <li>Основанием для обработки персональных данных является: статья 24 Конституции Российской Федерации; устав Оператора; настоящее согласие на обработку персональных данных.</li>
    <li>В ходе работы с персональными данными будут совершены следующие действия: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), блокирование, удаление, уничтожение.</li>
    <li>Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления Оператору по адресу его местонахождения (см. преамбулу Согласия) либо посредствам электронной почты на электронную почту ladykasveta@mail.ru.</li>
    <li>В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2–11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006.</li>
    <li>Согласие действует все время до момента прекращения обработки персональных данных, указанных в пункте 2 Согласия.</li>
</ol>
@endsection
